{
  "wysiwygBlock": {
    "content": "<h1 id=\"mina-bästa-polares-integritetspolicy\">Mina Bästa Polares integritets&shy;policy</h1>\n\n\n\n<h3 id=\"personuppgiftsansvar\">Personuppgifts&shy;ansvar</h3>\n\n\n\n<p>Mina Bästa Polare AB (org.nr 556803-8979) är personuppgiftsansvarig för behandling av personuppgifter och ansvarar för att personuppgifter behandlas i enlighet med gällande lagstiftning.</p>\n\n\n\n<h3 id=\"de-lagliga-grunderna-för-behandling-av-personuppgifter\">De lagliga grunderna för behandling av person&shy;uppgifter</h3>\n\n\n\n<p>För att behandla personuppgifter måste det finnas stöd i gällande dataskyddsreglering, en så kallad rättslig grund. Det betyder att för att Mina Bästa Polares behandling ska vara laglig krävs att den är nödvändig för att fullgöra ett avtal med dig, för att fullgöra rättsliga förpliktelser, nödvändig för att skydda intressen som är av grundläggande betydelse för den registrerade eller för en annan fysisk person eller för att behandlingen är nödvändig för att utföra en uppgift av allmänt intresse. Personuppgifter kan också behandlas om det finns samtycke.</p>\n\n\n\n<p>Alla behandlingar ska finnas i en gemensam förteckning. Det gör att Mina Bästa Polare på ett systematiskt sätt kan kontrollera att behandlingar har en rättslig grund. Mina Bästa Polare ansvarar för att registret är uppdaterat. För tillgång till förteckningen kontakta Mina Bästa Polare.</p>\n\n\n\n<h3 id=\"insamling-och-behandling-av-personuppgifter\">Insamling och behandling av person&shy;uppgifter</h3>\n\n\n\n<p>Mina Bästa Polare samlar endast in och behandlar personuppgifter som är relevanta för de angivna ändamålen med de register som förs.\nSå här behandlar Mina Bästa Polare personuppgifter om anställda och uppdragsgivare</p>\n\n\n\n<p>Som arbetsgivare får Mina Bästa Polare lagligt behandla personuppgifter om anställda och uppdragsgivare i den utsträckning det är nödvändigt för att fullgöra anställnings- eller uppdragsavtalet.</p>\n\n\n\n<h3 id=\"så-här-behandlar-mina-bästa-polare-personuppgifter-om-arbetssökande\">Så här behandlar Mina Bästa Polare person&shy;uppgifter om arbetssökande</h3>\n\n\n\n<p>Personuppgifterna kommer bara att användas av Mina Bästa Polare för rekryteringsändamål och statistisk uppföljning. Uppgifterna är endast åtkomliga för personer som arbetar med rekrytering. Du som ansöker tjänster via Mina Bästa Polares webbplats samtycker till personuppgiftsbehandling via webben. Dina uppgifter i samband med ansökan, CV, personligt brev och annan information som du lämnar kommer att lagras i rekryteringsdatabasen i två år efter att rekryteringsärendet avslutats enligt Mina Bästa Polares föreskrifter.</p>\n\n\n\n<p>Personuppgifterna för den som anställs kommer att bevaras.</p>\n\n\n\n<p>I vissa falla kan Mina Bästa Polare använda ett så kallat personuppgiftsbiträde.</p>\n\n\n\n<h3 id=\"så-här-behandlar-mina-bästa-polare-personuppgifter-vid-beställning-av-informationsmaterial-nyhetsbrev-prenumerationer-anmälningar-till-utbildningar-och-konferenser\">Så här behandlar Mina Bästa Polare person&shy;uppgifter vid beställning av informations&shy;material, nyhetsbrev, prenumerationer, anmälningar till utbildningar och konferenser</h3>\n\n\n\n<p>Personuppgifter (namn, adress och e-post) som lämnas i samband med en prenumeration eller beställning av informationsmaterial sparas bara så länge som du är prenumerant eller så länge det krävs för att kunna göra utskicket eller beställningen. Du samtycker till personuppgiftsbehandlingen och kan närsomhelst avsluta din prenumeration.</p>\n\n\n\n<p>&gt; Ändra eller avsluta din prenumeration på utskick från Mina Bästa Polare</p>\n\n\n\n<p>Personuppgifter (namn, adress, telefonnummer och e-post) som lämnas i samband med anmälningar till utbildningar, konferenser och andra evenemang sparas bara så länge som det krävs för administrationen av utbildningen eller konferensen.</p>\n\n\n\n<p>I vissa falla kan Mina Bästa Polare använda ett så kallat personuppgiftsbiträde.</p>\n\n\n\n<h3 id=\"lagringstider\">Lagringstider</h3>\n\n\n\n<p>Personuppgifter rensas, gallras eller avidentifieras regelbundet. De personuppgifter Mina Bästa Polare samlar in behandlas för olika ändamål och sparas därmed under olika lång tid beroende på vad de ska användas till och skyldigheter enligt lag. Personuppgifter sparas dock aldrig under en längre tid än vad som är nödvändigt för de ändamål för vilka de behandlas.</p>\n\n\n\n<p>Anställdas personuppgifter raderas kort tid efter det att anställningen avslutats. Det avser exempelvis arbetstagarens e-postkonto eller uppgifter om arbetstagare på webbplatser. Andra personuppgifter kan det vara nödvändigt att bevara under en längre tid, exempelvis uppgifter som är nödvändiga för utbetalning av pension.</p>\n\n\n\n<h3 id=\"lämnas-personuppgifter-ut-till-andra-mottagare\">Lämnas person&shy;uppgifter ut till andra mottagare?</h3>\n\n\n\n<p>Allmänna handlingar kan lämnas ut enligt offentlighetsprincipen till journalister och enskilda som begär att få ta del av allmänna handlingar. Mina Bästa Polare är skyldig att lämna personuppgifter till Arbetsgivarverket, Skatteverket, Statens pensionsverk, Statistiska centralbyrån och Mina Bästa Polares upphandlade bank. Personuppgifter kan också lämnas till våra avtalspartners och it-leverantörer.</p>\n\n\n\n<p>I Mina Bästa Polares verksamhet används ett antal olika it-tjänster och it-system. Vissa system är installerade lokalt hos oss och det är bara Mina Bästa Polares personal som har tillgång till personuppgifterna i dem. I dessa fall sker ingen överföring till tredje part. Vissa system är installerade hos leverantören eller är molnlösningar och då överförs personuppgifter till leverantören. I dessa fall är leverantören personuppgiftsbiträde och hanterar personuppgifterna på Mina Bästa Polares uppdrag och enligt våra instruktioner.</p>\n\n\n\n<h3 id=\"säkerhetsåtgärder\">Säkerhetsåtgärder</h3>\n\n\n\n<p>Mina Bästa Polare vidtar tekniska och organisatoriska åtgärder för att säkerställa att all information som Mina Bästa Polare behandlar skyddas från obehörig åtkomst, förändring och förstörelse.</p>\n\n\n\n<p>All utveckling av våra system, tjänster och verksamhet i övrigt sker med respekt för den personliga integriteten och med beaktande av dataskyddslagstiftningen.</p>\n\n\n\n<h3 id=\"dina-rättigheter\">Dina rättigheter</h3>\n\n\n\n<p>Mina Bästa Polare ansvarar för att dina personuppgifter behandlas i enlighet med gällande lagstiftning.</p>\n\n\n\n<p>Mina Bästa Polare kommer på din begäran eller på eget initiativ rätta eller komplettera personuppgifter som upptäcks vara felaktiga, ofullständiga eller missvisande.</p>\n\n\n\n<p>Beroende på vilken laglig grund behandlingen bygger på har du rätt till radering av dina personuppgifter. Det innebär att du har rätt att begära att dina personuppgifter tas bort om de inte längre behövs för de ändamål de samlats in för. Det kan dock finnas lagkrav som gör att Mina Bästa Polare inte omedelbart får radera dina personuppgifter. Mina Bästa Polare kommer då att avsluta den behandling som görs för andra ändamål än att följa lagstiftning.</p>\n\n\n\n<p>Beroende på vilken laglig grund behandlingen bygger på har du rätt till dataportabilitet. Det innebär en rätt att under vissa förutsättningar få ut och överföra dina personuppgifter i ett strukturerat och maskinläsbart format till en annan personuppgiftsansvarig.</p>\n\n\n\n<p>Du har rätt att inge eventuella klagomål angående behandling av dina personuppgifter till Datainspektionen.</p>\n\n\n\n<h3 id=\"begäran-om-registerutdrag-och-rättelse\">Begäran om registerutdrag och rättelse</h3>\n\n\n\n<p>Du har rätt att efter ansökan kostnadsfritt få information om vilka personuppgifter som Mina Bästa Polare registrerar och behandlar i sina register om dig. Kontakta oss skriftligen (brev eller e-post) samt ange ditt namn, personnummer, postadress, telefonnummer och e-postadress (som du använt i din kommunikation med Mina Bästa Polare). Utdraget sänds till din folkbokföringsadress.</p>\n\n\n\n"
  }
}