{
  "wysiwygBlock": {
    "content": "<h1 id=\"kakor\">Kakor</h1>\n\n<h2 id=\"vad-är-en-kaka\">Vad är en kaka</h2>\n\n\n\n<p>En kaka (eller cookie) är en liten textfil som vår webbplats begär att få spara på din dator. Kakor används för att ge dig tillgång till olika fiffiga funktioner. Det går även att använda informationen i kakan för att följa hur du surfar på vår webbplats.</p>\n\n\n\n<p>Den här webbplatsen använder kakor. Du som besöker vår webbplats måste enligt lag få information om att webbplatsen sätter kakor, vad de används till och hur man kan välja bort dem. Besökaren ska också lämna sitt samtycke till att kakor används. Det kan du göra genom att klicka här: Det är helt okej med kakor\nFöljande kakor används på vår webbplats</p>\n\n\n\n<div style=\"overflow-x: scroll; max-width: 100%;\">\n\n  <table class=\"cookie-table\">\n    <tbody>\n      <tr>\n        <td><strong>Doubleklick</strong><br>permutive-session<br>IDE<br>_psegs<br>permutive-id<br></td>\n        <td>Omriktning, optimering, rapportering och tilldelning av onlineannonser.</td>\n        <td>Olika varaktighet: en blandning av session kakor och ”varaktiga kakor” cookies som varar 30 minuter, 6 månader eller 1-2 år. Eller försvinner när du stänger din webbläsare.<br><br>Mer info om dessa kakor här.<br>https://policies.google.com/technologies/types?hl=en</td>\n      </tr>\n      <tr>\n        <td><strong>Facebook</strong><br>fr<br>dpr<br>m_pixel_ratio<br>datr<br>sb<br>presence<br>act<br>xs<br>wd<br>c_user<br></td>\n        <td>Dessa cookies tillåter dig att dela innehåll på mina bästa polares-webbplats med dina Facebook-kontakter. Du kommer också att kunna berätta om du eller dina Facebook-vänner gillade något innehåll på mina bästa polares-webbplats tidigare. Kakorna kommer också att skicka några personuppgifter till Facebook för att samla samman information om hur människor interagerar med webbplatser som använder knappen Gilla knappen.</td>\n        <td>Olika varaktighet: en blandning av session kakor och ”varaktiga kakor” cookies som varar 30 minuter, 6 månader eller 1-2 år.<br><br>Mer info om dessa kakor här.<br>https://www.facebook.com/policies/cookies/</td>\n      </tr>\n      <tr>\n        <td><strong>Google</strong><br>1P_JAR<br>SID<br>NID<br>HSID<br>SSID<br>APISID<br>SAPISID<br>SIDCC<br>CONSENT<br>_ga<br>_gid<br>__utma<br>_gat<br>OTZ</td>\n        <td>Dessa cookies är till för att se hur människor nådde webbplatsen och använde den, inklusive söktermer som användes och hänvisar till webbplatser.</td>\n        <td>Olika varaktighet: en blandning av session kakor och ”varaktiga kakor”.  Den längsta kakan löper ut 10 år efter ditt senaste besök på webbplatsen. Andra raderas 6 månader, 30 minuter och det ögonblick du stänger webbläsaren.<br><br>Mer info om dessa kakor här.<br>https://policies.google.com/technologies/types?hl=en</td>\n      </tr>\n      <tr>\n        <td><strong>Hotjar</strong><br>mp_hj_mixpanel<br>optimizelySegments<br><em>_hstc<br>optimizelyBuckets<br>intercom-lou-c5ke8zbr<br>hubspotutk<br>mp</em>***_mixpanel<br>optimizelyEndUserId<br>_hjIncludedInSample</td>\n        <td>Hotjar är ett analys- och återkopplingsverktyg som vi använder för att förstå hur vår webbplats används och förbättra användbarheten. Hotjar ställer in cookies för att hjälpa oss att spåra beteendet på sidor och att kontrollera besökarundersökningar. Kakorna har ingen personligt identifierbar information.</td>\n        <td>Olika varaktighet: en blandning av session kakor och ”varaktiga kakor” cookies som varar 30 minuter, 6 månader eller 1-2 år.<br><br>Mer info om dessa kakor här.<br>https://www.hotjar.com/legal/policies/cookie-information</td>\n      </tr>\n      <tr>\n        <td><strong>Minabastapolare.se</strong><br>_icl_current_language</td>\n        <td>Det lagrar ett språkvärde för webbplatsen. Om kakan är inställd som svar på en användarhandling eller -förfrågan, och så länge det har en kort livslängd.</td>\n        <td>WordPress multilingual plug-in from WPML</td>\n      </tr>\n    </tbody>\n  </table>\n\n</div>\n\n\n\n<h2 id=\"vad-är-en-kaka-1\">Vad är en kaka?</h2>\n\n\n\n<p>En kaka är en liten textfil som lagras på besökarens dator och innehåller information. Kakor används normalt för att förbättra webbplatsen för besökaren. Det finns två typer:</p>\n\n\n\n<ul>\n  <li>\n    <p>Varaktiga kakor är en fil som sparas på besökarens dator som ligger kvar tills varaktighetstiden går ut. Filen används t.ex. för att besökaren lättare ska kunna använda webbplatsen utifrån sina önskemål och intressen. De försvinner om besökaren väljer att rensa bort kakor från webbläsaren.</p>\n  </li>\n  <li>\n    <p>Sessionskakor lagras temporärt i besökarens dators minne under den tiden som besökaren är på webbplatsen. De försvinner när besökaren stänger sin webbläsare.</p>\n  </li>\n</ul>\n\n\n\n<h2 id=\"stänga-av-kakor\">Stänga av kakor</h2>\n\n\n\n<p>Om du inte accepterar att vår webbplats använder kakor kan du stänga av funktionen i din webbläsares säkerhetsinställningar. Du kan även ställa in webbläsaren så att du får en varning varje gång webbplatsen försöker sätta en kaka på din dator. Om du inte vill att kakor lagras på din dator kan du även stänga av den funktionen i din webbläsares inställningar. Då kommer inga kakor att lagras.</p>\n\n\n\n<p>Klicka <a href=\"https://support.mozilla.org/en-US/kb/enable-and-disable-cookies-website-preferences\">här</a> för att läsa mer om inställningen ”Privat bläddring” och hantera cookie-inställningar i Firefox.</p>\n\n\n\n<p>Klicka <a href=\"http://support.google.com/chrome/bin/answer.py?hl=en&amp;answer=95647\">här</a> för att läsa mer om ”Incognito” och hantera cookie-inställningar i Chrome.</p>\n\n\n\n<p>Klicka <a href=\"http://windows.microsoft.com/en-us/internet-explorer/delete-manage-cookies\">här</a> för att lära dig mer om ”InPrivate” och hantera cookie-inställningar i Internet Explorer.</p>\n\n\n\n<p>Klicka <a href=\"https://support.apple.com/kb/ph21411?locale=en_US\">här</a> för att läsa mer om ”Privat bläddring” och hantera cookie-inställningar i Safari.</p>\n\n"
  }
}