{
  "casesHero": {
    "title": "Book a KAM",
    "description": "",
    "img": "/img/casesHero.png",
    "subtitle": "Gidås - 2018 - idag",
"highlights": [
  {
    "title": "Proof of concept",
    "description": "Proof of Concept är ett tidigt kvitto på ett koncepts genomförbarhet eller potential."
  },
  {
    "title": "Prototyp",
    "description": "Till skillnad från wireframes eller designskisser är en prototyp klickbar och visar hur tjänsten eller verktyget ska fungera."
  },
  {
    "title": "MVP",
    "description": "En MVP är kärnan i det digitala verktyget eller tjänsten. En första fungerande lösning med måste-funktionerna."
  }
],
    "button": {
      "color": "pink",
      "label": "Nästa -cervd",
      "link": "/cases/cervd"
    }
  },
  "introductionCard": {
    "label": "Utmaning",
    "subtitle": "Janssen Pharmaceuticals - 2019",
    "cardTitle": "Boka en säljare",
    "description": "Det började ungefär så här: Tänk om vi kunde få våra svenska säljare att rapportera i Säljstödsystem (CRM:et) direkt efter varje enskilt säljmöte för att förbättra kvalitén ...",
    "quoteTitle": "“Tänk om vi kunde få våra svenska säljare att rapportera i CRM:et direkt efter varje enskilt säljmöte för att förbättra kvalitén”",
    "subDescription": "Projektets ursprungliga omfattning var enorm och det stora arbetet med Emma på vägen till MVP har varit att skala ner, hitta rätt fokus och streamline rapporteringsprocessen för att komma fram till en MVP."
  },
  "paragraphCard": {
    "label": "lösning",
    "quote": "",
    "cardTitle": "Från stort till smart",
    "description": "Arbetet hos Gidås började långt tidigare i en gigantisk excel, men vi började samarbetet och la grunden till Emma i en workshop där vi skapade en bild av tjänstens syfte, användargrupper, användarbehov, konkurrenter och mål. Sen grävde vi ner oss i hållbarhetsramverk, koldioxidekvivalenter och utsläppsberäkningar.",
    "subDescription": "I arbetet med Emma har vi testat konceptet genom att prototypa i flera omgångar och tekniker, från början bara i ett google doc och senare i enklare fungerande utsläppskalkylatorer och klickbara prototyper i Figma. Vi har har under hela arbetet tagit prototyperna ut till potentiella användare och testat och utvärderat både koncept och användbarhet."
  },
  "imageFull": {
    "image": "/img/book.png"
  },
  "hugeSlider": {
    "images":["/img/cases/kam/cases-slider-kam-1.png", "/img/cases/kam/cases-slider-kam-2.png", "/img/cases/kam/cases-slider-kam-3.png"]
  },
  "paragraphCard2": {
    "label": "resultat",
    "quote": "",
    "cardTitle": "Den första MVP:n som var i bruk 16 veckor senare",
    "description": "Idag finns det två versioner av Emma tillgängliga: \"Emma Light\", där aktiviteterna är förbestämda och användarna bara behöver ange data, och \"Emma Custom\", där företag kan skapa egna utsläppsfaktorer och aktiviteter för att möta specifika behov. Vi fortsätter att arbeta på att förbättra och göra tjänsten mer flexibel och användarvänlig, med målet att nå alla de olika sektorer som behöver Emma för sin hållbarhetsrapportering. Svenska Skidförbundet sköter nu hela sin hållbarhetsrapportering både för egna utsläpp och för evenemang och tävlingar.",
    "subDescription": "",
    "followedByDivider" : "true"
  },
  "contactCard": {
    "label" : "Något för dig?",
    "cardTitle" : "Vill du prata digital tjänsteutveckling?",
    "list" : {
      "items" : [
        "Hör av dig oavsett om du har en hel digital företagsidé eller vill utveckla en ny digital tjänst inom ditt område. Vi kan hjälpa dig att avgränsa din idé, utforska potentialen och ge dig en uppfattning om storleken på investeringen.  Ett naturligt nästa steg blir att fortsätta på erbjudandena inom Tjänstedesign & Innovation"
      ]
    },
    "subtitle": "Nya Uppdrag",
    "employee": {
      "name": "Marcus Ohlsén",
      "title": "Projektledare",
      "contactPhone" : "070 - 690 14 50",
      "contactEmail" : "marcus.o@minabastapolare.se"
    },
    "button" : {
      "label": "HITTA FLER POLARE",
      "color": "green",
      "link": "/kontakt"
    }
  },
  "verticalImageCard": {
    "image": "/img/digitalHero.png",
    "imgOverlay": "/shapes/circle.svg",
    "cardTitle": "Cervd, från prototyp till tjänst",
    "description": "Vi gör en klickbar desingprototyp som visualiserar din tänkta lösning. Sen testar vi den på verkliga användare eller kunder för att validera att designen gör sitt jobb och att det blir en fantastisk användarupplevelse.",
    "button" : {
      "label" : "testa din idé",
      "color" : "primary",
      "hoverColor" : "green",
      "link" : "/erbjudande/digitala-plattformar"
    }
  },
  "verticalImageCard2": {
    "image": "/img/apiHero.png",
    "imgOverlay": "/shapes/labrinth.svg",
    "cardTitle": "Hålbarhetskalkylator som MVP",
    "description": "Vi gör en klickbar desingprototyp som visualiserar din tänkta lösning. Sen testar vi den på verkliga användare eller kunder för att validera att designen gör sitt jobb och att det blir en fantastisk användarupplevelse.",
    "button" : {
      "label" : "testa din idé",
      "color" : "blue",
      "hoverColor" : "green",
      "link" : "/erbjudande/api-integrationer"
    }
  }


}
